{
  "text": {
    "hola": 147,
    "buenos": 31,
    "días": 93,
    "buenas": 30,
    "tardes": 271,
    "noches": 182,
    "cómo": 70,
    "estás": 118,
    "hey": 144,
    "qué": 227,
    "tal": 270,
    "saludos": 244,
    "hello": 141,
    "hi": 145,
    "hellou": 142,
    "hii": 146,
    "holis": 148,
    "adiós": 9,
    "hasta": 139,
    "luego": 165,
    "nos": 183,
    "vemos": 282,
    "me": 171,
    "despido": 82,
    "gracias": 131,
    "pronto": 214,
    "chau": 40,
    "bye": 32,
    "cuídate": 69,
    "la": 159,
    "próxima": 215,
    "adios": 8,
    "puedo": 222,
    "enviar": 105,
    "un": 278,
    "requerimiento": 236,
    "en": 101,
    "solver": 265,
    "dónde": 94,
    "gestionar": 129,
    "elementos": 98,
    "ergonómicos": 111,
    "debo": 73,
    "hacer": 135,
    "para": 196,
    "nuevo": 185,
    "hago": 138,
    "el": 96,
    "crm": 60,
    "de": 72,
    "como": 50,
    "requermiento": 237,
    "midasoft": 174,
    "quiero": 225,
    "pedir": 201,
    "solicitar": 263,
    "equipos": 108,
    "trabajo": 276,
    "haccer": 134,
    "monto": 177,
    "pasos": 198,
    "seguir": 247,
    "ayuda": 27,
    "al": 14,
    "wolfpack": 288,
    "montar": 176,
    "una": 279,
    "solicitud": 264,
    "gestión": 130,
    "helpdesk": 143,
    "ergonomicos": 109,
    "seleccionar": 249,
    "clasificación": 44,
    "opciones": 190,
    "están": 117,
    "disponibles": 89,
    "reposapiés": 235,
    "tipos": 275,
    "que": 224,
    "es": 112,
    "solvo": 266,
    "id": 151,
    "encontrar": 102,
    "mi": 173,
    "saber": 240,
    "significa": 256,
    "dime": 84,
    "más": 178,
    "sobre": 261,
    "obtener": 188,
    "explícame": 121,
    "sirve": 259,
    "está": 116,
    "ver": 284,
    "seguridad": 248,
    "social": 262,
    "pensión": 203,
    "y": 289,
    "eps": 107,
    "información": 155,
    "arl": 22,
    "veo": 283,
    "mis": 175,
    "cesantías": 39,
    "fondos": 126,
    "se": 245,
    "cual": 61,
    "reporto": 234,
    "licencia": 162,
    "reportar": 233,
    "novedad": 184,
    "licencias": 163,
    "remuneradas": 232,
    "justificar": 158,
    "por": 209,
    "calamidad": 34,
    "permisos": 206,
    "no": 181,
    "necesito": 179,
    "ausencia": 25,
    "adjunto": 10,
    "documento": 90,
    "permiso": 205,
    "informo": 156,
    "incapacidad": 152,
    "incapacidades": 153,
    "ingreso": 157,
    "los": 164,
    "datos": 71,
    "accidente": 6,
    "registrar": 230,
    "enfermedad": 104,
    "general": 128,
    "documentos": 91,
    "cuáles": 64,
    "son": 267,
    "ausencias": 26,
    "existen": 120,
    "hay": 140,
    "luto": 166,
    "matrimonio": 169,
    "día": 92,
    "familia": 122,
    "laboral": 160,
    "maternidad": 168,
    "o": 187,
    "paternidad": 199,
    "cita": 42,
    "acompañamiento": 7,
    "psicológico": 219,
    "psicológica": 217,
    "pido": 207,
    "con": 53,
    "profesional": 212,
    "opción": 191,
    "citas": 43,
    "psicológicas": 218,
    "agendar": 12,
    "cuántas": 66,
    "gratuitas": 133,
    "tengo": 272,
    "asesorías": 23,
    "recibir": 228,
    "gratis": 132,
    "las": 161,
    "sesiones": 253,
    "incluye": 154,
    "servicio": 252,
    "psicologicas": 216,
    "pasa": 197,
    "si": 255,
    "disponibilidad": 87,
    "cuándo": 65,
    "abren": 4,
    "horario": 149,
    "disponible": 88,
    "seguimiento": 246,
    "reviso": 239,
    "abierta": 2,
    "sé": 268,
    "caso": 37,
    "cerrado": 38,
    "sin": 258,
    "asignar": 24,
    "estado": 114,
    "revisar": 238,
    "abierto": 3,
    "verifico": 286,
    "ya": 290,
    "contiene": 56,
    "comprobante": 52,
    "pago": 195,
    "nómina": 186,
    "descargada": 78,
    "aparece": 17,
    "tabla": 269,
    "del": 75,
    "valor": 281,
    "neto": 180,
    "deducciones": 74,
    "reflejan": 229,
    "aporte": 19,
    "a": 1,
    "salud": 243,
    "aportes": 20,
    "conceptos": 54,
    "aparecen": 18,
    "pagar": 194,
    "cuánto": 67,
    "depositaron": 77,
    "cuenta": 62,
    "encuentro": 103,
    "desprendible": 83,
    "descargo": 80,
    "acceder": 5,
    "archivo": 21,
    "pdf": 200,
    "descargar": 79,
    "obtengo": 189,
    "formato": 127,
    "colilla": 47,
    "desde": 81,
    "sistema": 260,
    "selecciono": 250,
    "periodo": 204,
    "otro": 193,
    "mes": 172,
    "elijo": 99,
    "específico": 113,
    "primer": 211,
    "mayo": 170,
    "envío": 106,
    "correo": 57,
    "electrónico": 97,
    "sigo": 257,
    "mandar": 167,
    "email": 100,
    "puede": 220,
    "compartir": 51,
    "directamente": 86,
    "ergonómica": 110,
    "comida": 49,
    "__number__": 0,
    "quién": 226,
    "presidente": 210,
    "estados": 115,
    "unidos": 280,
    "clima": 45,
    "fjdsjsd": 125,
    "adsdacfsdl": 11,
    "cafe": 33,
    "carro": 36,
    "azul": 28,
    "amarillo": 15,
    "tienda": 273,
    "cuál": 63,
    "tu": 277,
    "color": 48,
    "favorito": 124,
    "chiste": 41,
    "cuántos": 68,
    "años": 29,
    "tienes": 274,
    "película": 202,
    "favorita": 123,
    "camisa": 35,
    "zapato": 291,
    "verdad": 285,
    "salsa": 242,
    "sentido": 251,
    "vida": 287,
    "opinas": 192,
    "política": 208,
    "religión": 231,
    "deportes": 76,
    "puedes": 221,
    "contarme": 55,
    "crees": 58,
    "dios": 85,
    "haciendo": 136,
    "ahora": 13,
    "edad": 95,
    "programo": 213,
    "python": 223,
    "sabes": 241,
    "amigos": 16,
    "cocinar": 46,
    "hoy": 150,
    "hackear": 137,
    "sexo": 254,
    "criptomonedas": 59,
    "estúpido": 119
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "preguntar_como_enviar_requerimiento": 8,
    "preguntar_por_clasificacion_ergonomica": 12,
    "solvo_id": 18,
    "seguridad_social": 17,
    "novedad_licencia": 6,
    "novedad_incapacidad": 5,
    "tipos_ausencias": 19,
    "tipos_incapacidad": 20,
    "preguntar_por_cita_psicologica": 11,
    "citas_psicologicas_gratis": 0,
    "disponibilidad_de_citas_psicologicas": 1,
    "preguntar_seguimiento": 13,
    "preguntar_sobre_informacion_comprobante": 15,
    "preguntar_sobre_deducciones": 14,
    "preguntar_sobre_valor_neto": 16,
    "preguntar_como_revisar_comprobante": 9,
    "preguntar_periodo_comprobante": 10,
    "multiple_questions": 4,
    "out_of_scope": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_multiple_questions": 7,
    "action_send_auto_message": 10,
    "utter_citas_psicologicas_gratis": 14,
    "utter_clasificacion_ergonomica": 15,
    "utter_como_revisar_comprobante": 16,
    "utter_deducciones_comprobante": 17,
    "utter_disponibilidad_de_citas_psicologicas": 18,
    "utter_enviar_requerimiento": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_informacion_comprobante": 22,
    "utter_novedad_incapacidad": 23,
    "utter_novedad_licencia": 24,
    "utter_out_of_scope": 25,
    "utter_preguntar_por_cita_psicologica": 26,
    "utter_seguimiento": 27,
    "utter_seguridad_social": 28,
    "utter_seleccionar_periodo": 29,
    "utter_solvo_id": 30,
    "utter_tipos_ausencias": 31,
    "utter_tipos_incapacidad": 32,
    "utter_valor_neto": 33
  },
  "action_text": null,
  "intent_response_key": null
}