{
  "text": {
    "hola": 144,
    "buenos": 31,
    "días": 92,
    "buenas": 30,
    "tardes": 267,
    "noches": 180,
    "cómo": 69,
    "estás": 116,
    "hey": 141,
    "qué": 224,
    "tal": 266,
    "saludos": 240,
    "hello": 138,
    "hi": 142,
    "hellou": 139,
    "hii": 143,
    "holis": 145,
    "adiós": 9,
    "hasta": 136,
    "luego": 163,
    "nos": 181,
    "vemos": 278,
    "me": 169,
    "despido": 81,
    "gracias": 129,
    "pronto": 212,
    "chau": 40,
    "bye": 32,
    "cuídate": 68,
    "la": 157,
    "próxima": 213,
    "adios": 8,
    "puedo": 219,
    "enviar": 104,
    "un": 274,
    "requerimiento": 233,
    "en": 100,
    "solver": 261,
    "dónde": 93,
    "gestionar": 127,
    "elementos": 97,
    "ergonómicos": 109,
    "debo": 72,
    "hacer": 132,
    "para": 194,
    "nuevo": 183,
    "hago": 135,
    "el": 95,
    "crm": 60,
    "de": 71,
    "ergonomicos": 107,
    "seleccionar": 245,
    "clasificación": 44,
    "opciones": 188,
    "están": 115,
    "disponibles": 88,
    "reposapiés": 232,
    "seguimiento": 242,
    "mi": 171,
    "revisar": 234,
    "si": 251,
    "caso": 37,
    "está": 114,
    "abierto": 3,
    "verifico": 282,
    "ya": 286,
    "cerrado": 38,
    "sé": 264,
    "sin": 254,
    "asignar": 24,
    "es": 110,
    "solvo": 262,
    "id": 148,
    "encontrar": 101,
    "quiero": 222,
    "saber": 236,
    "significa": 252,
    "dime": 83,
    "más": 176,
    "sobre": 257,
    "obtener": 186,
    "explícame": 119,
    "sirve": 255,
    "midasoft": 172,
    "ver": 280,
    "seguridad": 244,
    "social": 258,
    "pensión": 201,
    "y": 285,
    "eps": 106,
    "información": 153,
    "arl": 22,
    "veo": 279,
    "mis": 173,
    "cesantías": 39,
    "fondos": 124,
    "reporto": 231,
    "una": 275,
    "licencia": 160,
    "reportar": 230,
    "novedad": 182,
    "licencias": 161,
    "remuneradas": 229,
    "justificar": 156,
    "por": 207,
    "calamidad": 34,
    "permisos": 204,
    "no": 179,
    "necesito": 177,
    "ausencia": 25,
    "adjunto": 10,
    "documento": 89,
    "incluir": 151,
    "permiso": 203,
    "informo": 154,
    "incapacidad": 149,
    "incapacidades": 150,
    "ingreso": 155,
    "los": 162,
    "datos": 70,
    "accidente": 6,
    "trabajo": 272,
    "registrar": 227,
    "enfermedad": 103,
    "general": 126,
    "documentos": 90,
    "cuáles": 63,
    "son": 263,
    "tipos": 271,
    "ausencias": 26,
    "existen": 118,
    "hay": 137,
    "luto": 164,
    "matrimonio": 167,
    "día": 91,
    "familia": 120,
    "laboral": 158,
    "maternidad": 166,
    "o": 185,
    "paternidad": 197,
    "pedir": 199,
    "cita": 42,
    "acompañamiento": 7,
    "psicológico": 216,
    "solicitar": 259,
    "psicológica": 214,
    "pido": 205,
    "con": 53,
    "profesional": 210,
    "opción": 189,
    "citas": 43,
    "psicológicas": 215,
    "agendar": 12,
    "salud": 239,
    "cuántas": 65,
    "gratuitas": 131,
    "tengo": 268,
    "asesorías": 23,
    "recibir": 225,
    "gratis": 130,
    "las": 159,
    "sesiones": 249,
    "incluye": 152,
    "servicio": 248,
    "pasa": 195,
    "disponibilidad": 86,
    "cuándo": 64,
    "se": 241,
    "abren": 4,
    "horario": 146,
    "disponible": 87,
    "monto": 175,
    "pasos": 196,
    "seguir": 243,
    "ayuda": 27,
    "al": 14,
    "wolfpack": 284,
    "montar": 174,
    "solicitud": 260,
    "gestión": 128,
    "helpdesk": 140,
    "reviso": 235,
    "abierta": 2,
    "estado": 112,
    "descargo": 79,
    "comprobante": 52,
    "pago": 193,
    "nómina": 184,
    "acceder": 5,
    "archivo": 21,
    "pdf": 198,
    "descargar": 78,
    "contiene": 56,
    "descargada": 77,
    "aparece": 17,
    "tabla": 265,
    "del": 74,
    "valor": 277,
    "neto": 178,
    "deducciones": 73,
    "reflejan": 226,
    "aporte": 19,
    "a": 1,
    "aportes": 20,
    "conceptos": 54,
    "aparecen": 18,
    "como": 50,
    "pagar": 192,
    "que": 221,
    "cuánto": 66,
    "depositaron": 76,
    "cuenta": 61,
    "encuentro": 102,
    "desprendible": 82,
    "obtengo": 187,
    "formato": 125,
    "colilla": 47,
    "desde": 80,
    "sistema": 256,
    "envío": 105,
    "correo": 57,
    "electrónico": 96,
    "sigo": 253,
    "mandar": 165,
    "email": 99,
    "puede": 217,
    "compartir": 51,
    "directamente": 85,
    "selecciono": 246,
    "periodo": 202,
    "otro": 191,
    "mes": 170,
    "elijo": 98,
    "específico": 111,
    "primer": 209,
    "mayo": 168,
    "ergonómica": 108,
    "comida": 49,
    "__number__": 0,
    "quién": 223,
    "presidente": 208,
    "estados": 113,
    "unidos": 276,
    "clima": 45,
    "fjdsjsd": 123,
    "adsdacfsdl": 11,
    "cafe": 33,
    "carro": 36,
    "azul": 28,
    "amarillo": 15,
    "tienda": 269,
    "cuál": 62,
    "tu": 273,
    "color": 48,
    "favorito": 122,
    "chiste": 41,
    "cuántos": 67,
    "años": 29,
    "tienes": 270,
    "película": 200,
    "favorita": 121,
    "camisa": 35,
    "zapato": 287,
    "verdad": 281,
    "salsa": 238,
    "sentido": 247,
    "vida": 283,
    "opinas": 190,
    "política": 206,
    "religión": 228,
    "deportes": 75,
    "puedes": 218,
    "contarme": 55,
    "crees": 58,
    "dios": 84,
    "haciendo": 133,
    "ahora": 13,
    "edad": 94,
    "programo": 211,
    "python": 220,
    "sabes": 237,
    "amigos": 16,
    "cocinar": 46,
    "hoy": 147,
    "hackear": 134,
    "sexo": 250,
    "criptomonedas": 59,
    "estúpido": 117
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "preguntar_como_enviar_requerimiento": 9,
    "preguntar_por_clasificacion_ergonomica": 16,
    "preguntar_por_seguimiento_requerimiento": 17,
    "solvo_id": 23,
    "seguridad_social": 22,
    "novedad_licencia": 6,
    "novedad_incapacidad": 5,
    "tipos_ausencias": 24,
    "tipos_incapacidad": 25,
    "preguntar_por_cita_psicologica": 15,
    "citas_psicologicas_gratis": 0,
    "disponibilidad_de_citas_psicologicas": 1,
    "preguntar_como_montar_requerimiento": 10,
    "preguntar_seguimiento": 18,
    "preguntar_como_descargar_comprobante": 8,
    "preguntar_sobre_informacion_comprobante": 20,
    "preguntar_sobre_deducciones": 19,
    "preguntar_sobre_valor_neto": 21,
    "preguntar_como_revisar_comprobante": 11,
    "preguntar_descargar_comprobante": 12,
    "preguntar_enviar_comprobante_correo": 13,
    "preguntar_periodo_comprobante": 14,
    "multiple_questions": 4,
    "out_of_scope": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_multiple_questions": 7,
    "utter_citas_psicologicas_gratis": 13,
    "utter_clasificacion_ergonomica": 14,
    "utter_como_descargar_comprobante": 15,
    "utter_como_montar_requerimiento": 16,
    "utter_como_revisar_comprobante": 17,
    "utter_deducciones_comprobante": 18,
    "utter_descargar_comprobante": 19,
    "utter_disponibilidad_de_citas_psicologicas": 20,
    "utter_enviar_comprobante_correo": 21,
    "utter_enviar_requerimiento": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_informacion_comprobante": 25,
    "utter_novedad_incapacidad": 26,
    "utter_novedad_licencia": 27,
    "utter_out_of_scope": 28,
    "utter_preguntar_por_cita_psicologica": 29,
    "utter_seguimiento": 30,
    "utter_seguimiento_requerimiento": 31,
    "utter_seguridad_social": 32,
    "utter_seleccionar_periodo": 33,
    "utter_solvo_id": 34,
    "utter_tipos_ausencias": 35,
    "utter_tipos_incapacidad": 36,
    "utter_valor_neto": 37
  },
  "action_text": null,
  "intent_response_key": null
}