{
  "text": {
    "hola": 241,
    "buenos": 53,
    "días": 152,
    "buenas": 52,
    "tardes": 466,
    "noches": 311,
    "cómo": 120,
    "estás": 197,
    "hey": 237,
    "qué": 395,
    "tal": 465,
    "saludos": 427,
    "hello": 234,
    "hi": 238,
    "hellou": 235,
    "hii": 239,
    "holis": 244,
    "ola": 324,
    "alooo": 19,
    "olisss": 325,
    "hoolaaa": 245,
    "tardez": 467,
    "q": 387,
    "ondaaa": 326,
    "holaaaaaaa": 243,
    "saluudoooos": 428,
    "aloooh": 20,
    "heeeyy": 233,
    "bonasss": 51,
    "nochesss": 312,
    "adiós": 10,
    "hasta": 231,
    "luego": 280,
    "nos": 314,
    "vemos": 494,
    "me": 290,
    "despido": 135,
    "gracias": 220,
    "pronto": 367,
    "chau": 73,
    "bye": 55,
    "cuídate": 117,
    "la": 269,
    "próxima": 368,
    "adios": 9,
    "adiooossss": 8,
    "baaaayyy": 45,
    "chaaaaoooo": 72,
    "vemoos": 493,
    "grachiaaas": 219,
    "chauu": 74,
    "luegitooo": 279,
    "cuídatee": 118,
    "puedo": 379,
    "enviar": 173,
    "un": 487,
    "requerimiento": 414,
    "en": 166,
    "solver": 457,
    "dónde": 153,
    "gestionar": 217,
    "elementos": 163,
    "ergonómicos": 183,
    "debo": 125,
    "hacer": 227,
    "para": 337,
    "nuevo": 316,
    "hago": 230,
    "el": 161,
    "crm": 105,
    "de": 124,
    "como": 88,
    "requermiento": 416,
    "midasoft": 296,
    "quiero": 391,
    "pedir": 344,
    "solicitar": 454,
    "equipos": 178,
    "trabajo": 484,
    "haccer": 225,
    "monto": 301,
    "pasos": 341,
    "seguir": 431,
    "ayuda": 39,
    "al": 17,
    "wolfpack": 503,
    "montar": 300,
    "una": 488,
    "solicitud": 455,
    "gestión": 218,
    "helpdesk": 236,
    "enbio": 167,
    "requerimientoo": 415,
    "aser": 32,
    "solisitar": 456,
    "donde": 150,
    "pueo": 385,
    "gestinar": 216,
    "ergonomicos": 180,
    "quierooo": 392,
    "repozapieess": 412,
    "nesecitoo": 308,
    "mi": 295,
    "trabajoo": 485,
    "comoh": 89,
    "ago": 15,
    "pa": 332,
    "sillaaa": 444,
    "ergonomica": 179,
    "dóndee": 154,
    "pueedo": 380,
    "requermientoo": 417,
    "k": 267,
    "requerimient": 413,
    "pido": 356,
    "lo": 277,
    "necesito": 305,
    "alguien": 18,
    "dice": 138,
    "esto": 192,
    "ayudan": 41,
    "peticion": 354,
    "seleccionar": 433,
    "clasificación": 81,
    "opciones": 327,
    "están": 196,
    "disponibles": 146,
    "reposapiés": 411,
    "tipos": 480,
    "que": 388,
    "cosas": 102,
    "ergonomikas": 181,
    "hay": 232,
    "los": 278,
    "reposapies": 410,
    "entran": 172,
    "eso": 186,
    "equipo": 177,
    "oficina": 323,
    "se": 429,
    "puede": 377,
    "tienen": 477,
    "sillas": 445,
    "o": 320,
    "no": 310,
    "es": 184,
    "solvo": 458,
    "id": 252,
    "encontrar": 168,
    "saber": 423,
    "significa": 441,
    "dime": 141,
    "más": 304,
    "sobre": 449,
    "obtener": 321,
    "explícame": 200,
    "sirve": 447,
    "está": 194,
    "idd": 253,
    "solvooo": 459,
    "iddd": 254,
    "queee": 390,
    "diiimeeee": 140,
    "solvoooo": 460,
    "holaaa": 242,
    "necesitooo": 306,
    "explíiiiiiiicameee": 201,
    "ver": 496,
    "seguridad": 432,
    "social": 451,
    "pensión": 348,
    "y": 504,
    "eps": 176,
    "información": 259,
    "arl": 29,
    "veo": 495,
    "mis": 299,
    "cesantías": 71,
    "fondos": 208,
    "cual": 106,
    "pueeeedo": 382,
    "sociaaaal": 450,
    "quiiierooo": 393,
    "verrr": 499,
    "pensiooooon": 347,
    "infomaciooooon": 258,
    "arllllll": 31,
    "dóndeeee": 156,
    "estaa": 189,
    "ennnn": 171,
    "midasofttttt": 297,
    "arll": 30,
    "reporto": 409,
    "licencia": 272,
    "reportar": 408,
    "novedad": 315,
    "licencias": 274,
    "remuneradas": 405,
    "justificar": 266,
    "por": 361,
    "calamidad": 58,
    "permisos": 352,
    "ausencia": 35,
    "adjunto": 11,
    "documento": 148,
    "permiso": 351,
    "cómmooo": 119,
    "reporrrtooo": 407,
    "unaa": 489,
    "licennnciaaa": 275,
    "neeecessitooo": 307,
    "paraaa": 338,
    "mañanaaa": 289,
    "pueeeeedo": 384,
    "documeeento": 147,
    "licenciaaa": 273,
    "reporrrtar": 406,
    "faltaaa": 203,
    "hoyyyyy": 249,
    "informo": 260,
    "incapacidad": 255,
    "incapacidades": 256,
    "ingreso": 261,
    "datos": 123,
    "accidente": 6,
    "registrar": 401,
    "enfermedad": 170,
    "general": 215,
    "documentos": 149,
    "cuáles": 111,
    "son": 461,
    "ausencias": 36,
    "existen": 199,
    "luto": 282,
    "matrimonio": 287,
    "día": 151,
    "familia": 204,
    "laboral": 270,
    "maternidad": 286,
    "paternidad": 342,
    "cita": 79,
    "acompañamiento": 7,
    "psicológico": 376,
    "psicológica": 374,
    "con": 94,
    "profesional": 365,
    "opción": 328,
    "citas": 80,
    "psicológicas": 375,
    "agendar": 14,
    "psicologa": 370,
    "ya": 505,
    "pide": 355,
    "psicologia": 371,
    "registro": 402,
    "consulta": 97,
    "psicologo": 373,
    "cuántas": 113,
    "gratuitas": 222,
    "tengo": 471,
    "asesorías": 33,
    "recibir": 397,
    "gratis": 221,
    "las": 271,
    "sesiones": 438,
    "incluye": 257,
    "servicio": 437,
    "psicologicas": 372,
    "pasa": 339,
    "si": 440,
    "disponibilidad": 144,
    "cuándo": 112,
    "abren": 4,
    "horario": 246,
    "disponible": 145,
    "seguimiento": 430,
    "reviso": 419,
    "abierta": 2,
    "sé": 463,
    "caso": 67,
    "cerrado": 70,
    "sin": 446,
    "asignar": 34,
    "estado": 190,
    "revisar": 418,
    "abierto": 3,
    "verifico": 498,
    "contiene": 100,
    "comprobante": 93,
    "pago": 334,
    "nómina": 318,
    "descargada": 131,
    "aparece": 23,
    "tabla": 464,
    "del": 128,
    "valor": 491,
    "neto": 309,
    "deducciones": 127,
    "reflejan": 400,
    "aporte": 25,
    "a": 1,
    "salud": 426,
    "aportes": 26,
    "conceptos": 95,
    "aparecen": 24,
    "pagar": 333,
    "cuánto": 114,
    "depositaron": 130,
    "cuenta": 107,
    "encuentro": 169,
    "desprendible": 136,
    "descargo": 133,
    "acceder": 5,
    "archivo": 28,
    "pdf": 343,
    "descargar": 132,
    "obtengo": 322,
    "formato": 209,
    "colilla": 85,
    "desde": 134,
    "sistema": 448,
    "dóndeee": 155,
    "pueeeedoo": 383,
    "veer": 492,
    "comppprobaaaante": 91,
    "pagoooo": 335,
    "revisoooo": 420,
    "nòòòmina": 317,
    "pueeedees": 381,
    "ayudaarme": 40,
    "desscargar": 137,
    "miii": 298,
    "nooo": 313,
    "dóoonde": 157,
    "estáaaa": 195,
    "nóminaaaa": 319,
    "selecciono": 434,
    "periodo": 350,
    "otro": 330,
    "mes": 293,
    "elijo": 164,
    "específico": 188,
    "primer": 364,
    "mayo": 288,
    "envío": 174,
    "correo": 101,
    "electrónico": 162,
    "sigo": 443,
    "mandar": 283,
    "email": 165,
    "compartir": 90,
    "directamente": 143,
    "ergonómica": 182,
    "comida": 87,
    "__number__": 0,
    "quién": 394,
    "presidente": 363,
    "estados": 191,
    "unidos": 490,
    "clima": 82,
    "fjdsjsd": 207,
    "adsdacfsdl": 13,
    "cafe": 56,
    "carro": 64,
    "azul": 43,
    "amarillo": 21,
    "tienda": 475,
    "cuál": 110,
    "tu": 486,
    "color": 86,
    "favorito": 206,
    "chiste": 76,
    "cuántos": 115,
    "años": 44,
    "tienes": 478,
    "película": 345,
    "favorita": 205,
    "camisa": 59,
    "zapato": 506,
    "verdad": 497,
    "salsa": 425,
    "sentido": 435,
    "vida": 500,
    "opinas": 329,
    "política": 360,
    "religión": 404,
    "deportes": 129,
    "puedes": 378,
    "contarme": 99,
    "crees": 103,
    "dios": 142,
    "haciendo": 228,
    "ahora": 16,
    "edad": 159,
    "programo": 366,
    "python": 386,
    "sabes": 424,
    "amigos": 22,
    "cocinar": 84,
    "hoy": 248,
    "hackear": 229,
    "sexo": 439,
    "criptomonedas": 104,
    "estúpido": 198,
    "ganó": 214,
    "último": 508,
    "mundial": 302,
    "fútbol": 213,
    "cuéntame": 116,
    "bogotá": 49,
    "dar": 122,
    "receta": 396,
    "torta": 483,
    "chocolate": 77,
    "francia": 210,
    "recomiéndame": 399,
    "japonés": 264,
    "comprar": 92,
    "coche": 83,
    "próximo": 369,
    "eclipse": 158,
    "solar": 452,
    "palabra": 336,
    "epistemología": 175,
    "contar": 98,
    "historia": 240,
    "terror": 473,
    "capital": 62,
    "australia": 37,
    "dame": 121,
    "consejo": 96,
    "invertir": 263,
    "bolsa": 50,
    "videojuego": 501,
    "huesos": 250,
    "tiene": 476,
    "cuerpo": 108,
    "humano": 251,
    "kilómetros": 268,
    "tierra": 479,
    "luna": 281,
    "teoría": 472,
    "relatividad": 403,
    "pizza": 357,
    "casera": 66,
    "mejor": 291,
    "teléfono": 469,
    "mercado": 292,
    "decir": 126,
    "horóscopo": 247,
    "queda": 389,
    "torre": 482,
    "eiffel": 160,
    "carpe": 63,
    "diem": 139,
    "prepara": 362,
    "café": 57,
    "expreso": 202,
    "escribió": 185,
    "cien": 78,
    "soledad": 453,
    "aprender": 27,
    "tocar": 481,
    "guitarra": 223,
    "cuesta": 109,
    "pasaje": 340,
    "japón": 265,
    "funciona": 212,
    "blockchain": 48,
    "adoptar": 12,
    "perro": 353,
    "marca": 284,
    "automóviles": 38,
    "hablame": 224,
    "politica": 359,
    "intent": 262,
    "out_of_scope": 331,
    "messi": 294,
    "vs": 502,
    "ronaldo": 421,
    "casa": 65,
    "películas": 346,
    "recomiendas": 398,
    "playa": 358,
    "cercana": 69,
    "significado": 442,
    "ayudarme": 42,
    "tarea": 468,
    "matemáticas": 285,
    "serie": 436,
    "españa": 187,
    "chino": 75,
    "fue": 211,
    "hace": 226,
    "perfecto": 349,
    "celular": 68,
    "ropa": 422,
    "barata": 47,
    "llama": 276,
    "última": 507,
    "canción": 60,
    "bad": 46,
    "bunny": 54,
    "cantante": 61,
    "mundo": 303,
    "estrena": 193,
    "temporada": 470,
    "stranger": 462,
    "things": 474
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "preguntar_como_enviar_requerimiento": 8,
    "preguntar_por_clasificacion_ergonomica": 12,
    "solvo_id": 18,
    "seguridad_social": 17,
    "novedad_licencia": 6,
    "novedad_incapacidad": 5,
    "tipos_ausencias": 19,
    "tipos_incapacidad": 20,
    "preguntar_por_cita_psicologica": 11,
    "citas_psicologicas_gratis": 0,
    "disponibilidad_de_citas_psicologicas": 1,
    "preguntar_seguimiento": 13,
    "preguntar_sobre_informacion_comprobante": 15,
    "preguntar_sobre_deducciones": 14,
    "preguntar_sobre_valor_neto": 16,
    "preguntar_como_revisar_comprobante": 9,
    "preguntar_periodo_comprobante": 10,
    "multiple_questions": 4,
    "out_of_scope": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_multiple_questions": 7,
    "action_send_auto_message": 10,
    "utter_citas_psicologicas_gratis": 14,
    "utter_clasificacion_ergonomica": 15,
    "utter_como_revisar_comprobante": 16,
    "utter_deducciones_comprobante": 17,
    "utter_disponibilidad_de_citas_psicologicas": 18,
    "utter_enviar_requerimiento": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_informacion_comprobante": 22,
    "utter_novedad_incapacidad": 23,
    "utter_novedad_licencia": 24,
    "utter_out_of_scope": 25,
    "utter_preguntar_por_cita_psicologica": 26,
    "utter_seguimiento": 27,
    "utter_seguridad_social": 28,
    "utter_seleccionar_periodo": 29,
    "utter_solvo_id": 30,
    "utter_tipos_ausencias": 31,
    "utter_tipos_incapacidad": 32,
    "utter_valor_neto": 33
  },
  "action_text": null,
  "intent_response_key": null
}